//tourDetailText.js
const tourTitle ={
    great :{
        title:`그레이트 오션 로드 투어`,
        star:`4.5`,
        review:`3`,
        price:`650`,
        description:`시드니에 세자매봉이 있다면 멜버른에는 그레이트 오션로드의 12사도 투어가 있고 멜버른 방문자의 우선 순위 넘버원 투어!\n대자연의 웅장함과 호주의 매력을 듬뿍 느낄수 있는 멜버른 여행지에서 빠질수 없는 12사도 투어\n12시간 가까이 진행이 되는 투어 이지만 12사도의 움장함으로 모든 것을 커버 할수 있는 투어라 자부를 합니다.`,
        time:``,
        people:`2`,
        photo: [
            '/images/add3/IMG_0116.jpeg',
            '/images/add3/IMG_0086.jpeg',
            '/images/add3/IMG_0085.jpeg',
        ],
        gallery:"16",
    },
    puffin :{
        title:`퍼핑빌리&필립아일랜드 펭귄퍼레이드 투어`,
        star:`4.5`,
        review:`3`,
        price:`1230`,
        description:`오전에는 멜버른근교 단데농산에서 퍼핑빌리 증기기관차 여행을 하시고\n오후에는 필립섬에서 야생펭귄들의 퍼레이드를 보러 떠나는 하루에 두가지 투어를 할 수 있는 퍼핑빌리와 펭귄페레이드 투어 입니다.`,
        time:``,
        people:`4`,
        photo: [
            '/images/add3/IMG_0116.jpeg',
            '/images/add3/IMG_0086.jpeg',
            '/images/add3/IMG_0085.jpeg',
        ],
        gallery:"20",
    },
    mornington :{
        title:`모닝턴 핫스핑 투어`,
        star:`2`,
        review:`3`,
        price:`600`,
        description:`멜버른 근교의 명소, 모닝톤반도에서 노천 온천을 즐길수 있는 투어 입니다\n짧은 기간 타이트한 투어 일정에 지친 피로를 한번에 풀수 있어서 투어 일정의 마지막을 장식을 하고\n다녀온 모든 분들이 극찬을 하는 모닝텅 온천 여행입니다.\n\n\n모닝톤 온천은 호주의 깨끗한 자연과 어울어지는 노천 온천으로 바다와 하늘을 어우르는 자연 친화적인 설계와 천연 미네랄수로 유명한 곳입니다.`,
        time:``,
        people:`2`,
        photo: [
            '/images/add3/IMG_0116.jpeg',
            '/images/add3/IMG_0086.jpeg',
            '/images/add3/IMG_0085.jpeg',
        ],
        gallery:"8",
    },
    yarra :{
        title:`야라밸리 와이러니 투어`,
        star:`4.5`,
        review:`3`,
        price:`300`,
        description:`호주의 자연과 문화 그리고 와인이 주는 여유까지 한번에 즐길 수 있는 상품입니다.\n의외의 곳에서 만나게 되는 아름다운 호주의 자연과 여유로움.\n멜버른을 대표하는 야랴밸리 와이너리.\n와인 향기속에 때묻지 않은 자연을 오감으로 느껴보는 힐링 여행길을 소개합니다.`,
        time:``,
        people:`2`,
        photo: [
            '/images/add3/IMG_0116.jpeg',
            '/images/add3/IMG_0086.jpeg',
            '/images/add3/IMG_0085.jpeg',
        ],
        gallery:"16",
    },
    soverin :{
        title:`소버린힐 & 발라렛 야생 동물 투어`,
        star:`4.5`,
        review:`3`,
        price:`800`,
        description:`소버린힐의 역사는 약 1850년, 호주 멜버른에서 엄청난 금맥이 발견됩니다.\n호주를 건설한 초기 자본이 이곳에서 나왔다고 할 만큼 굉장한 양의 금이 발견된 소버린 힐에선 오스트레일리아의 민주주의를 성숙시킨 유레카 혁명, 우리나라의 홍길동과 같은 의적 네드 켈리 사건 그리고 중국인 이민 물결 등 당시 시드니, 멜번 다음으로 큰 도시가 이곳 발라렛이었다고 하니 얼마나 많은 사람이 행운을 찾아 왔었는지 알 수 있습니다.\n\n여러분들도 19세기 방식대로 사금을 채취해 볼 수 있으며 그 당시의 볼링장도 가 보실 수도 있습니다.\n그 당시 중요했던 산업중에 하나인 양초공장에서 여러분들만의 양초를 만들어 볼수도 있구요.\n실제 금괴를 만드는 과정을 지켜보실 수도 있습니다.\n이런 다양한 체험을 통해서 그 당시를 보고 배울 수 있는 멋진 여행입니다.`,
        time:``,
        people:`4`,
        photo: [
            '/images/add3/IMG_0116.jpeg',
            '/images/add3/IMG_0086.jpeg',
            '/images/add3/IMG_0085.jpeg',
        ],
        gallery:"24",
    },
    citytour :{
        title:`[멜버른 시티투어] 반나절에 돌아보는 멜버른 시티투어`,
        star:`4.5`,
        review:`3`,
        price:`300`,
        description:`짧은 일정에 시간이 없는 분들에게 적합한 멜버른 시티 투어 및 근교 투어 입니다.\n기존의 워킹 투어와는 달리 차량으로 모든 시티의 베스트 핫 스팟만을 골라 보다 빠르고 다양하게 멜버른을 알아 갈수 있는\n투어 코스 입니다\n\n하루 반나절이면 멜버른 시티를 모두 투어하실 수 있는 알찬 투어로 구성이 되어 있고\n세계에서 가장 살기 좋은 도시 1위에 빛나는 멜버른을 마스터 투어와 함께 떠날수 있습니다.\n\n모든 일정이 차량으로 이동하기에 날씨와 상관없이 투어가 가능하고 단독 투어로 진행이 되는 만큼 기존 코스 이외에도\n원하시는 곳을 좀더 오랜시간 있고 싶을때\n나이 드신 부모님이나 어린 아이들 때문에 걷는게 힘드신 분들에게 맞춤형 으로 진행해 드리는 멜버른 시티 투어 입니다.`,
        time:``,
        people:`4`,
        photo: [
            '/images/add3/IMG_0116.jpeg',
            '/images/add3/IMG_0086.jpeg',
            '/images/add3/IMG_0085.jpeg',
        ],
        gallery:"12",
    },
    // template
    // citytour :{
    //     title:``,
    //     star:``,
    //     review:``,
    //     price:``,
    //     description:``,
    //     time:``,
    //     people:``,
    //     photo:`[]`,
    // },
}





const tour = {


    great:{
        introduce:{
            t:"여행 소개",
            p:[
                ``,
                `●알차고 여유로운 일정●\n\n필요 없고 시간만 떼우는 그룹투어와 달리 이번 투어에서 반드시 들러야 하는\n필수일정에 따라 편안하고 여유롭게 여행합니다.\n\n\n\n예약인원에 따라 적절한 차량을 배정합니다.\n\n인원수에 맞춰 신형 카니발 차량이 지원됩니다.`,
                `소그룹 투어.\n고객님의 위생 및 건강을 최우선하며 편안하고 즐거운 여행을 위하여 소그룹으로 모르는 사람과는 함께 하지 않는 투어로 진행을 합니다.\n\n멜번 최고경력의 전속가이드 및 운전자가 함께합니다.\n알바가이드가 아닌 오랜 경험과 지식을 갖고 있는 전문가이드님이 투어를 진행합니다(호주 생활 20년)`
            ]
        },
        meetPlace:{
            t:"만나는 장소",
            p:``,
        },
        meetTime:{
            t:"만나는 시간",
            p:`8~9(동절기/ 하절기에 따라 달라짐)`,
        },
        tourEnd:{
            t:"투어 종료 시간",
            p:`7~8(동절기/하절기에 따라 달라짐)`,
        },
        include:{
            t:"포함 사항",
            p:``,
        },
        notInclude:{
            t:"불포함 사항",
            p:``,
        },
        price:{
            t: `투어 비용`,
            p:`2인, $650\n3인, $750\n4인, $850\n5인, $950`
        },
        etc:{
            t:"기타 사항",
            p:`식사는 불포함이고 12사도 헬기 투어는 옵션입니다.\n투어 차량은 투어 인워에 따라 결정이 되고 성수기인 12월~2월달에는 추가 요금이 적용이 될수가 있습니다.\n자세한 내용은 마스터 투어로 문의를 부탁 드립니다.`,
        },
        etc2:{
            t:`안내 사항`,
            p:`투어 진행시 연락이 되지 않아 발생하는 문제에 대해서는 책임지지 않습니다.\n멜번 날씨는 하루에 4계절이 있다고 합니다, 계절에 맞게 따뜻한 옷가지도 준비 해 주세요.\n멀미약 등의 상비약을 챙기시는 것이 여행에 도움이 됩니다.\n여행자 보험에 가입하시고 투어에 참여하실 것을 권장 드립니다.`,
        },

    },




    puffin:{
        introduce:{
            t:"여행 소개",
            p:[
            `오전에는 멜버른근교 단데농산에서 퍼핑빌리 증기기관차 여행을 하시고\n오후에는 필립섬에서 야생펭귄들의 퍼레이드를 보러 떠나는 하루에 두가지 투어를 할 수 있는 퍼핑빌리와 펭귄페레이드 투어 입니다.`,
            `●알차고 여유로운 일정●\n\n필요 없고 시간만 떼우는 그룹투어와 달리 이번 투어에서 반드시 들러야 하는\n필수일정에 따라 편안하고 여유롭게 여행합니다.\n\n\n\n예약인원에 따라 적절한 차량을 배정합니다.\n\n인원수에 맞춰 신형 카니발 차량이 지원됩니다.`,
            `소그룹 투어.\n고객님의 위생 및 건강을 최우선하며 편안하고 즐거운 여행을 위하여 소그룹으로 모르는 사람과는 함께 하지 않는 투어로 진행을 합니다.\n\n멜번 최고경력의 전속가이드 및 운전자가 함께합니다.\n알바가이드가 아닌 오랜 경험과 지식을 갖고 있는 전문가이드님이 투어를 진행합니다(호주 생활 20년)`
            ]
        },

        meetPlace:{
            t:"만나는 장소",
            p:`숙소에서 안전하게 픽업 차량이 정해진 시간에 맞춰서 출발 합니다.`
            
        },
        meetTime:{
            t:"만나는 시간",
            p:`[퍼핑 빌리+필립 아일랜드] 동절기/하절기에 따라 픽업 시간이 달라 집니다(예약시 일정 안내)\n-매년 4월 첫번째주 일요일부터 10월 첫번째주 토요일까지 : 오전 9시~10\n-10월 첫번째주 일요일부터 다음해 4월 첫번째주 토요일까지 : 오후 11~12`
        },
        tourEnd:{
            t:"투어 종료 시간",
            p:`[동절기] 저녁 8시~9시경\n[하절기] 밤 10시경~11 시30분경`
        },
        include:{
            t:"포함 사항",
            p:`증기기관차 탑승권\n펭귄 퍼레이트 General Viewing 입장권\n한인 가이드\n투어 차량`
        },
        notInclude:{
            t:"불포함 사항",
            p:`식사\n마루 코알라 동물원 입장료`
        },
        price:{
            t: `투어 비용(4인부터 출발가능)`,
            p:`4인 $1,230\n5인 $1,550\n6인 $1800`
        },
        etc:{
            t:"기타 사항",
            p:`투어 일정은 현지 사정에 의해 일정이 변경될 수 있습니다.\n
            12월부터 다음해 2월28일까지는 성수기요금이 적용되어 30% 추가비용이 발생합니다.\n
            어린이 참가자 나이는 4세부터 12세까지이며 4세미만의 유아는 투어에 참여할 수 없습니다`
        }
    },

    mornington:{
        introduce:{
            t:"여행 소개",
            p:[
                `멜버른 근교의 명소, 모닝톤반도에서 노천 온천을 즐길수 있는 투어 입니다\n짧은 기간 타이트한 투어 일정에 지친 피로를 한번에 풀수 있어서 투어 일정의 마지막을 장식을 하고\n다녀온 모든 분들이 극찬을 하는 모닝텅 온천 여행입니다.\n\n\n모닝톤 온천은 호주의 깨끗한 자연과 어울어지는 노천 온천으로 바다와 하늘을 어우르는 자연 친화적인 설계와 천연 미네랄수로 유명한 곳입니다.`,
                `●알차고 여유로운 일정●\n\n필요 없고 시간만 떼우는 그룹투어와 달리 이번 투어에서 반드시 들러야 하는\n필수일정에 따라 편안하고 여유롭게 여행합니다.\n\n\n\n예약인원에 따라 적절한 차량을 배정합니다.\n\n인원수에 맞춰 신형 카니발 차량이 지원됩니다.`,
                `소그룹 투어.\n고객님의 위생 및 건강을 최우선하며 편안하고 즐거운 여행을 위하여 소그룹으로 모르는 사람과는 함께 하지 않는 투어로 진행을 합니다.\n\n멜번 최고경력의 전속가이드 및 운전자가 함께합니다.\n알바가이드가 아닌 오랜 경험과 지식을 갖고 있는 전문가이드님이 투어를 진행합니다(호주 생활 20년)`
            ]
        },
        meetPlace:{
            t:"만나는 장소",
            p:`숙소픽업 / 시티존이외의 지역은 픽업비용이 발생할수 있습니다.(멜번 CBD기준)\n\n숙소에서 부터 온천 투어까지 총 투어 시간은 약 6시간(온천3시간) 정도 걸리며 매 시간 예약을 할수가 있기에\n상담시 원하시는 시간에 숙소에서 출발 및 숙소에 도착하는 시간에 맟춰서 예약이 가능 합니다.`,
        },
        meetTime:{
            t:"만나는 시간",
            p:``,
        },
        tourEnd:{
            t:"투어 종료 시간",
            p:``,
        },
        include:{
            t:"포함 사항",
            p:`한인 가이드\n투어 차량\n모닝톤 온천 입장료`,
        },
        notInclude:{
            t:"불포함 사항",
            p:`식사`,
        },
        price:{
            t:`투어 비용(4인부터 출발가능)`,
            p:`2인 $600\n3인 $700\n4인 $800\n5인 $900`
        },
        etc:{
            t:"기타 사항",
            p:`모닝톤 예약 사정에 따라 온천 입장 시간이 달라질 수 있습니다.\n토,일요일, 호주 공휴일등 주말에 따른 추가 비용은 발생하지 않습니다.\n12월15일부터 다음해 2월15일까지는 성수기요금이 적용되어 30% 추가비용이 발생합니다.\n`,
        },
        etc2:{
            t:`필수 안내`,
            p:`야외 온천이기 때문에 반드시 수영복을 준비하셔야 합니다.\n슬리퍼와 가운(로브)를 준비하시면 좋고 간단하게 간식을 먹을수 있는 카페도 이용이 가능합니다.\n성수기 시즌에는 조기에 마감 될 수 있습니다\n옵션 : 락커,가운,타월등은 $25불로 온천에서 렌탈이 가능합니다.`,
        },

    },
    yarra:{
        introduce:{
            t:"여행 소개",
            p:[
                `호주의 자연과 문화 그리고 와인이 주는 여유까지 한번에 즐길 수 있는 상품입니다.\n의외의 곳에서 만나게 되는 아름다운 호주의 자연과 여유로움.\n멜버른을 대표하는 야랴밸리 와이너리.\n와인 향기속에 때묻지 않은 자연을 오감으로 느껴보는 힐링 여행길을 소개합니다.`,
                `●알차고 여유로운 일정●\n\n필요 없고 시간만 떼우는 그룹투어와 달리 이번 투어에서 반드시 들러야 하는\n필수일정에 따라 편안하고 여유롭게 여행합니다.\n\n\n\n예약인원에 따라 적절한 차량을 배정합니다.\n\n인원수에 맞춰 신형 카니발 차량이 지원됩니다.`,
                `소그룹 투어.\n고객님의 위생 및 건강을 최우선하며 편안하고 즐거운 여행을 위하여 소그룹으로 모르는 사람과는 함께 하지 않는 투어로 진행을 합니다.\n\n멜번 최고경력의 전속가이드 및 운전자가 함께합니다.\n알바가이드가 아닌 오랜 경험과 지식을 갖고 있는 전문가이드님이 투어를 진행합니다(호주 생활 20년)`
            ]
        },
        meetPlace:{
            t:"만나는 장소",
            p:`숙소픽업 / 시티존이외의 지역은 픽업비용이 발생할수 있습니다.`,
        },
        meetTime:{
            t:"만나는 시간",
            p:`[미팅시간] 오전 10시`,
        },
        tourEnd:{
            t:"투어 종료 시간",
            p:`[투어종료시간] 저녁 4~5시경 (당일 투어 진행이나 교통상황에 따라 다를 수 있습니다.)`,
        },
        include:{
            t:"포함 사항",
            p:`한인 가이드\n투어 차량`,
        },
        notInclude:{
            t:"불포함 사항",
            p:`개인 경비-와인 시음료 (와이너리마다 컨디션이 다르며 일부 와이너리는 비용이 발생합니다.)\n식사비용- 원하는 와인농장을 선택해서 점심 식사를 하실수 있습니다.`,
        },
        price:{
            t: `투어 비용`,
            p:`2인 $500\n3인 $550\n4인 $650\n5인 $750\n6인 $850\n12월15일부터 다음해 2월28일까지는 성수기요금이 적용되어 30% 추가비용이 발생합니다.`
        },
        etc:{
            t:"기타 사항",
            p:``,
        },
        etc2:{
            t:`필수 안내`,
            p:``,
        },

    },
    soverin:{
        introduce:{
            t:"여행 소개",
            p:[
                `소버린힐의 역사는 약 1850년, 호주 멜버른에서 엄청난 금맥이 발견됩니다.\n호주를 건설한 초기 자본이 이곳에서 나왔다고 할 만큼 굉장한 양의 금이 발견된 소버린 힐에선 오스트레일리아의 민주주의를 성숙시킨 유레카 혁명, 우리나라의 홍길동과 같은 의적 네드 켈리 사건 그리고 중국인 이민 물결 등 당시 시드니, 멜번 다음으로 큰 도시가 이곳 발라렛이었다고 하니 얼마나 많은 사람이 행운을 찾아 왔었는지 알 수 있습니다.\n\n여러분들도 19세기 방식대로 사금을 채취해 볼 수 있으며 그 당시의 볼링장도 가 보실 수도 있습니다.\n그 당시 중요했던 산업중에 하나인 양초공장에서 여러분들만의 양초를 만들어 볼수도 있구요.\n실제 금괴를 만드는 과정을 지켜보실 수도 있습니다.\n이런 다양한 체험을 통해서 그 당시를 보고 배울 수 있는 멋진 여행입니다.`,
                `●알차고 여유로운 일정●\n\n필요 없고 시간만 떼우는 그룹투어와 달리 이번 투어에서 반드시 들러야 하는\n필수일정에 따라 편안하고 여유롭게 여행합니다.\n\n\n\n예약인원에 따라 적절한 차량을 배정합니다.\n\n인원수에 맞춰 신형 카니발 차량이 지원됩니다.`,
                `소그룹 투어.\n고객님의 위생 및 건강을 최우선하며 편안하고 즐거운 여행을 위하여 소그룹으로 모르는 사람과는 함께 하지 않는 투어로 진행을 합니다.\n\n멜번 최고경력의 전속가이드 및 운전자가 함께합니다.\n알바가이드가 아닌 오랜 경험과 지식을 갖고 있는 전문가이드님이 투어를 진행합니다(호주 생활 20년)`
            ]
        },
        meetPlace:{
            t:"만나는 장소",
            p:`숙소에서 출발 합니다`,
        },
        meetTime:{
            t:"만나는 시간",
            p:`오전 9시`,
        },
        tourEnd:{
            t:"투어 종료 시간",
            p:`오후 5시`,
        },
        include:{
            t:"포함 사항",
            p:`투어차량\n소버린힐 입장료\n투어차량 제공`,
        },
        notInclude:{
            t:"불포함 사항",
            p:`점심식사\n(소버린힐내에 까페와 레스토랑에서 식사가 가능합니다.`,
        },
        price:{
            t: `투어 비용(4인부터 출발가능)`,
            p:`4명 $800\n5명 $1000`
        },
        etc:{
            t:"기타 사항",
            p:`위생관련 제공\n정기 소독, 손 세정제 비치`,
        },
        // etc2:{
        //     t:`필수 사항`,
        //     p:``,
        // },

    },
    citytour:{
        introduce:{
            t:"여행 소개",
            p:[
                `짧은 일정에 시간이 없는 분들에게 적합한 멜버른 시티 투어 및 근교 투어 입니다.\n기존의 워킹 투어와는 달리 차량으로 모든 시티의 베스트 핫 스팟만을 골라 보다 빠르고 다양하게 멜버른을 알아 갈수 있는\n투어 코스 입니다\n\n하루 반나절이면 멜버른 시티를 모두 투어하실 수 있는 알찬 투어로 구성이 되어 있고\n세계에서 가장 살기 좋은 도시 1위에 빛나는 멜버른을 마스터 투어와 함께 떠날수 있습니다.\n\n모든 일정이 차량으로 이동하기에 날씨와 상관없이 투어가 가능하고 단독 투어로 진행이 되는 만큼 기존 코스 이외에도\n원하시는 곳을 좀더 오랜시간 있고 싶을때\n나이 드신 부모님이나 어린 아이들 때문에 걷는게 힘드신 분들에게 맞춤형 으로 진행해 드리는 멜버른 시티 투어 입니다.`,
                `●알차고 여유로운 일정●\n\n필요 없고 시간만 떼우는 그룹투어와 달리 이번 투어에서 반드시 들러야 하는\n필수일정에 따라 편안하고 여유롭게 여행합니다.\n\n\n\n예약인원에 따라 적절한 차량을 배정합니다.\n\n인원수에 맞춰 신형 카니발 차량이 지원됩니다.`,
                `소그룹 투어.\n고객님의 위생 및 건강을 최우선하며 편안하고 즐거운 여행을 위하여 소그룹으로 모르는 사람과는 함께 하지 않는 투어로 진행을 합니다.\n\n멜번 최고경력의 전속가이드 및 운전자가 함께합니다.\n알바가이드가 아닌 오랜 경험과 지식을 갖고 있는 전문가이드님이 투어를 진행합니다(호주 생활 20년)`
            ]
        },
        meetPlace:{
            t:"만나는 장소",
            p:``,
        },
        meetTime:{
            t:"만나는 시간",
            p:``,
        },
        tourEnd:{
            t:"투어 종료 시간",
            p:``,
        },
        include:{
            t:"포함 사항",
            p:`- 멜버른 시티내 차량 지원`,
        },
        notInclude:{
            t:"불포함 사항",
            p:``,
        },
        price:{
            t: `투어 비용`,
            p:`3시간 4명 기준 $300(추가 인원당 $50불추가)`
        },
        etc:{
            t:"기타 사항",
            p:`투어 일정은 현지 사정에 의해 일정이 변경될 수 있습니다.\n12월부터 다음해 2월28일까지는 성수기요금이 적용되어 30% 추가비용이 발생합니다.`,
        },
        etc2:{
            t:`필수 안내`,
            p:`- 투어는 숙소에서 시작이 되고 차량이 픽업을 가서 시작을 합니다.\n- 여행자의 취향에 따라서 코스 변경도 가능합니다!`,
        },

    },


    //// Template
    // citytour:{
    //     introduce:{
    //         t:"여행 소개",
    //         p:``,
    //     },
    //     meetPlace:{
    //         t:"만나는 장소",
    //         p:``,
    //     },
    //     meetTime:{
    //         t:"만나는 시간",
    //         p:``,
    //     },
    //     tourEnd:{
    //         t:"투어 종료 시간",
    //         p:``,
    //     },
    //     include:{
    //         t:"포함 사항",
    //         p:``,
    //     },
    //     notInclude:{
    //         t:"불포함 사항",
    //         p:``,
    //     },
    //     price:{
    //         t: `투어 비용(4인부터 출발가능)`,
    //         p:``
    //     },
    //     etc:{
    //         t:"기타 사항",
    //         p:``,
    //     },

    // },

};


// COURSE
// /////////

const course = {
    great:{
        title : `그레이트 오션 로드 코스 소개`,
        1:{
            title:`멜버른 시티 숙소픽업`,
            img:`images/add7/tourPhotos/great/course/1.webp`,
            caption:`투어 기사님이 숙소에서 픽업후 여행을 시작합니다.`,
        },
        2:{
            title:`메모리얼 아치 (Memorial Arch)`,
            img:`images/add7/tourPhotos/great/course/2.jpg`,
            caption:`그레이트 오션 로드는 군인들이 만든 그레이트 오션 로드를 기념하기 위한 말 그대로의 메모리얼 아치, 그야말로 그 사연을 기억하고 기념하기위해 만들어 놓은 곳이죠, 지금은 사진 찍는 명소로 더욱 유명해 졌고 그레이트 오션 로드의 시작을 알리는 지점 입니다.`,
        },
        3:{
            title:`케넷 리버 (Kennett River)`,
            img:`images/add7/tourPhotos/great/course/3.jpg`,
            caption:`야생 코알라를 만나 볼 수 있는 곳으로
            호주 여행오셔서 캥거루,코알라를 한번도 못보고 가시는 분들이 볼수 있는 장소로 유명합니다.
            이곳 그레이트 오션 로드 길가에 야생 코알라들이 모여사는 군락지가 있지만 야생 동물이라 100% 항상 볼수는 없지만
            자세히 보면 찾을 수 있습니다.`,
        },
        4:{
            title:`아폴로 베이 (Apollo Bay)`,
            img:`images/add7/tourPhotos/great/course/4.jpg`,
            caption:`그레이트 오션 로드의 중간 지점이고
            여기 아기자기한 해변가 마을에 들려서 점심식사를 할수 있는 곳입니다.
            간단하게 피자나 해산물을 맛 볼수 있는 곳입니다.`,
        },
        5:{
            title:`12사도 전망대 (The Twelve Apostles Lookout Point)`,
            img:`images/add7/tourPhotos/great/course/5.jpg`,
            caption:`드디어 도착한 12사도 전망대, 정말 할말을 잃게 만드는 그런 광경이 여러분들 눈앞에 펼쳐집니다
            현재는 더 이상 12사도라고 할수 있는 12개의 기둥을 볼수는 없지만
            이곳 이름을 정할당시 어떻게 정할가를 고민하다가 이건 사람의 그리고 자연의 영역이 아닌 그것을 뛰어넘는 신의 영역에서나 가능한 일이라는 것에 마음이 모아져 예수님을 따랐던 12제자에서 아이디어를 얻었다고 하는 그레이트 오션 로드 투어의
            하이라이트 장소 입니다.
            `,
        },
        6:{
            title:`12사도 헬기투어 (옵션사항)`,
            img:`images/add7/tourPhotos/great/course/6.jpg`,
            caption:`7시간을 달려서 도착한 12사도 최고의 전망대
            이 멋진 광경을 전망대에서만 보기엔 아쉬움이 너무 많이 남습니다
            하늘에서 한눈에 내려다 볼 수 있는 정말 멋진 기회…
            12사도의 웅장함이 여러분들 눈에 파노라마처럼 펼쳐집니다
            *헬기 투어옵션 : 투어 당일 가이드님께 신청 및 결제하시면 되며 현금결제만 가능합니다.
            `,
        },
        7:{
            title:`로크 아드 고지 (Loch Ard Gorge)`,
            img:`images/add7/tourPhotos/great/course/7.jpg`,
            caption:`탐과 에바의 사랑 이야기가 있는 곳, 그래서 더욱 애틋하게 아름다운곳 바로 로크 아드 고지입니다
            아담하고 예뻐서 12사도 전망대보다 이곳을 더 좋아하시는 분들도 있다는 곳으로 유명한 곳입니다
            이 앞바다에서 침몰된 로크 아드호는 영국 초기 이민자들의 아픈 사연이 있는 곳 입니다.`,
        },
        8:{
            title:`콜락 마을 또는 윈첼시 (Colac or Winchelsea)`,
            img:`images/add7/tourPhotos/great/course/8.jpg`,
            caption:`투어를 마치고 멜번 시티로 되돌아 가는길, 조금은 지치고 피곤한 몸과 맘을 쉴 수 있는곳, 콜락(윈첼시)입니다.
            해안이 아닌 내륙으로 돌아오는 곳에 잠깐 화장실을 들를수 있는 곳입니다.
            전형적인 호주의 시골마을입니다.`,
        },
        9:{
            title:`멜번 시티 숙소 도착 (Melbourne City)`,
            img:`images/add7/tourPhotos/great/course/0.webp`,
            caption:`약 12시간의 그레이트 오션 로드의 대장정을 마치고 안전하게 다시 숙소로 도착으로 이번 여행을 마무리 합니다.`,
        },
    },
    
    puffin:{
        title : `퍼핑빌리 증기기관차 일정소개`,
        1:{
            title:`만나는 장소`,
            img:`images/add7/tourPhotos/puffin/course/멜번 시티 숙소.webp`,
            caption:`숙소픽업후 투어진행합니다.\n멜버른 시티이외의 지역은 픽업비용이 발생할수 있습니다.`,
        },
        2:{
            title:`퍼핑빌리 (Puffing Billy) 증기기관차 탑승`,
            img:`images/add7/tourPhotos/puffin/course/퍼핑 빌리 증기 기관차 탑승_edit.jpg`,
            caption:`운행된지 100년이 넘은 증기기관차를 탈 수가 있는 곳 입니다.\n전 세계에서 가장 보존이 잘되있고 아직도 운행되고 있는 기관차, 퍼핑빌리 증기기관차입니다\n토마스와 친구들의 작가가 이 기차에서 아이디어를 얻었다고 알려져 있습니다.`,
        },
        3:{
            title:`그란츠 리저브 (Grants Reserve) 체험`,
            img:`images/add7/tourPhotos/puffin/course/그란츠 리저브체험_edit.jpg`,
            caption:`마치 중생대의 모습을 그대로 간직하고 있는 듯한 깊은 숲이 여러분들 눈앞에 펼쳐집니다.\n잠시나마 산림욕에 빠져볼수 있는 기회, 마스터 투어가 함께 합니다.\n`,
        },
        4:{
            title:`사사프라스 (Sassafras) 동화마을`,
            img:`images/add7/tourPhotos/puffin/course/사사프라스 동화마을_edit.jpg`,
            caption:`마을이 예쁘고 아담해서 붙여진 이름 사사프라스, 작지만 둘러볼 거리가 너무 많은 마을입니다.\n이곳 저곳 둘러보다보면 어느새 여러분들도 호주 지역주민이 된 듯한 착각에 빠질거에요.\n차잎가게, 양초가게, 빈티지가게 등을 둘러보다보면 시간이 너무 짧게 느껴지는 마을입니다.\n*기차시간과 시즌에 따라 일정이 다소 변경될 수 있음을 알려 드립니다.`,
        },
        5:{
            title:`마루 코알라 & 애니멀 파크 (Maru Koala & Animal Park)`,
            img:`images/add7/tourPhotos/puffin/course/마루 코알라 _ 애니멀 파크_edit.jpg`,
            caption:`필립 아일랜드 가는 중간에 잠시 쉬어가는 곳, 커피와 아이스크림이 맛있는 휴게소에요.\n호주를 대표하는 동물, 에뮤, 코알라, 딩코, 타즈마니아 데블을 만나볼수 있는 곳 , 작지만 알찬 동물원 마루 코알라파크 입니다.\n\n*입장료는 어른$30불/아이$16불입니다, 투어당일 현장에서 지불하시면 됩니다.`,
        },
        6:{
            title:`노비스 센터 (Nobbies Centre)`,
            img:`images/add7/tourPhotos/puffin/course/노비스 센터_edit.jpg`,
            caption:`해안길을 따라 만들어 놓은 산책길을 걷다 보면 저절로 힐링이 되는 그 곳,\n지는 석양이 너무 아름다운 그곳에서 연인과 가족들과 즐거운 추억을 만드세요.\n산책길을 걷다보면 우연치 않게 새끼 펭귄을 만날 수도 있는 곳 입니다.`,
        },
        7:{
            title:`펭귄 퍼레이드 (Penguin Parade)`,
            img:`images/add7/tourPhotos/puffin/course/펭귄퍼레이드_edit.jpg`,
            caption:`바다에서 집으로 무리지어오는 펭귄들의 모습이 마치 퍼레이드처럼 보인다고 해서 붙여진 이름이 바로 펭귄 퍼레이드입니다.\n동물원이 아닌 야생에서 만나는 남극의 요정 펭귄, 그 궁극의 귀여움을 만날수 있는 곳입니다.`,
        },
        8:{
            title:`멜번 시티 도착 (Melbourne City)`,
            img:`images/add7/tourPhotos/puffin/course/멜번 시티 숙소.webp`,
            caption:`동절기/하절기에 따라 숙소에 도착하느 시간이 달라 집니다 (오후8시~12시)`,
        },

    },
    mornington:{
        title : ` 코스 소개`,
        1:{
            title:`만나는 장소`,
            img:`images/add7/tourPhotos/mornington/course/멜번 시티 숙소.webp`,
            caption:`숙소픽업후 일정을 진행합니다.(멜번 CBD출발 기준)\n온천까지는 시티 기준 약 1시간 30분 정도 소요가 됩니다.`,
        },
        2:{
            title:`모닝턴 핫 스프링( Peninsula Hot Springs)`,
            img:`images/add7/tourPhotos/mornington/course/모닝턴 온천3_edit.jpg`,
            caption:`Peninsula Hot Spring은 Victoria 주 최초의 천연 온천입니다.\n탕속으로 천연 온천물이 바로 흘러 들어가도록 설계되어 있으며, 미네랄이 풍부한 온천수로 온천만으로도 자연적 치유가 가능하다고 알려져 있습니다.\n지하 637 미터에서 추출한 50℃의 지하 광천수는 Peninsula Hot Spring에서 특별히 설계한 양수 방식을 통해\n다양한 온도의 온천탕(37℃~43℃)이 만들어져 있습니다.\n\n온천수에는 유황, 칼슘, 마그네슘, 칼륨 등의 성분이 포함되어\n피부미용과 노화방지에 효과적이라고 알려져 있습니다.`,
        },
        3:{
            title:`멜번 시티 도착 (Melbourne City)`,
            img:`images/add7/tourPhotos/mornington/course/멜번 시티 숙소.webp`,
            caption:`약 6시간의 온천투어 일정을 마치고 안전하게 숙소로 도착을 합니다.`,
        },
        // 4:{
        //     title:``,
        //     img:``,
        //     caption:``,
        // },
        // 5:{
        //     title:``,
        //     img:``,
        //     caption:``,
        // },
        // 6:{
        //     title:``,
        //     img:``,
        //     caption:``,
        // },
        // 7:{
        //     title:``,
        //     img:``,
        //     caption:``,
        // },
        // 8:{
        //     title:``,
        //     img:``,
        //     caption:``,
        // },
        // 9:{
        //     title:``,
        //     img:``,
        //     caption:``,
        // },
    },
    yarra:{
        title : ` 코스 소개`,
        1:{
            title:`만나는 장소`,
            img:`images/add7/tourPhotos/yarra/course/멜번 시티 숙소.webp`,
            caption:`숙소픽업 / 시티존이외의 지역은 픽업비용이 발생할수 있습니다.(멜번CBD기준)`,
        },
        2:{
            title:`예링 (Yering Station Winery)`,
            img:`images/add7/tourPhotos/yarra/course/예링 스테이션_edit.jpg`,
            caption:`스코트랜드 출신 Ryrie 형제가 이곳에 정착하면서 이 와이너리의 역사는 시작되었습니다.\n원주민의 이름에서 예링이란 이름을 따 왔으며 처음에 두종류의 포도를 심으면서 예링의 와인 이야기는 시작됩니다\n그 이후 몇번 소유주가 바뀌면서 새로운 변화가 시도 되었으며 지금은 세계적인 상을 14번이나 수상한 경력을 갖은 유명 와이너리로 거듭 태어났습니다.\n멜버른 시티에서 1시간정도면 도착하며 주변 풍경이 예쁘고 갤러리를 갖추고 있어 멜버니언들의 사랑을 듬뿍 받고 있습니다.\n( 시음비 약 $12발생합니다)`,
        },
        3:{
            title:`도메인샹동 (Domaine Chandon) - 프랑스에서 태어나고 호주에서 자란 스파클링 와인`,
            img:`images/add7/tourPhotos/yarra/course/도메인샹돈_edit.jpg`,
            caption:`야라밸리에 위치한 와이너리중 유명세를 치루고 있는 와이너리입니다.\n전세계적으로 유명한 샹동와인이 생산되는 전세계 3군데 와이너리중 하나입니다.\n그 주변의 자연경관과 와인박물관은 볼거리를 더해주고 있습니다.\n( 시음비 약 $10 발생합니다)`,
        },
        4:{
            title:`야라우드 와이너리 (Yarrawood Winery)- 최고의 화이트 와인과 레드와인`,
            img:`images/add7/tourPhotos/yarra/course/야라 우드_edit.jpg`,
            caption:`나자막한 힐에 위치하고 있어 전망이 좋고 합리적인 가격에 맛있는 점심식사를 여유롭게 즐길 수 있는 곳입니다.\n호주의 자연을 마음에 품고, 맛있는 음식과 함께 향기로운 와인에 취해보세요.`,
        },
        5:{
            title:`멜번 시티 도착 (Melbourne City)`,
            img:`images/add7/tourPhotos/yarra/course/멜번 시티 숙소.webp`,
            caption:`6~7시간 정도의 야라벨리의 와이러니 투어를 마치고 숙소로 안전하게 도착을 합니다.`,
        },
        // 6:{
        //     title:``,
        //     img:``,
        //     caption:``,
        // },
        // 7:{
        //     title:``,
        //     img:``,
        //     caption:``,
        // },
        // 8:{
        //     title:``,
        //     img:``,
        //     caption:``,
        // },
        // 9:{
        //     title:``,
        //     img:``,
        //     caption:``,
        // },
    },
    
    soverin:{
        title : `소버린 힐 코스 소개`,
        1:{
            title:`소버린힐`,
            img:`images/add7/tourPhotos/soverin/course/멜번 시티 숙소.webp`,
            caption:`그 옛날, 호주역사의 한 페이지를 장식했던 마을, 소버린힐\n엄청난 금이 발견되어 많은 사람들은 부자로 그리고 많은 사람들을 울고 웃게 만들었던 마을입니다.\n호주이민의 첫번째 큰 물결을 만들었으며 중국이민의 시작과 때를 같이했던 골드러시 시대를 열었던 곳입니다.`,
        },
        2:{
            title:`금괴만들기`,
            img:`images/add7/tourPhotos/soverin/course/소버린힐 금괴 만들기_edit.jpg`,
            caption:`매시간 시간 소버린힐에는 많은 이벤트들이 있습니다.\n그날의 스캐줄 따라 여러분들이 참여하고 싶은 행사에 자유롭게 참여하실수 있습니다\n그 중에 하나가 바로 이 금괴만들기 입니다.\n예전 방식대로 실제 3kg의 순금을 녹여 금괴를 만드는 과정을 보여줍니다.`,
        },
        3:{
            title:`마차타기`,
            img:`images/add7/tourPhotos/soverin/course/소버린힐 마차 타기_edit.jpg`,
            caption:`소버린힐 금광 민속촌을 마차를 타고 한바퀴 돌아 볼수 있는 코스 입니다.\n19세기 금광시절 광부들의 발이 되어 주었던 마차.\n마차를 타고 한바퀴 돌다보면 마치 서부시대의 한 장면이 떠오릅니다.\n(티켓은 입장료에 포함되어 있지 않으며 개별적으로 구매후 이용 가능합니다)`,
        },
        4:{
            title:`영국군 군사행렬`,
            img:`images/add7/tourPhotos/soverin/course/소버린힐 군사행렬_edit.jpg`,
            caption:`금을 찾아 고향을 떠나온 사람들,금을 찾은 사람들과 찾지 못한 사람들\n이해관계가 복잡한 이 금광촌 치안을 담당하고 있던 영국군인들은 많은 시비거리들을 중재하고 무엇보다 금을 지키는 막중한 임무를 지니고 있었습니다.`,
        },
        5:{
            title:`사금채취`,
            img:`images/add7/tourPhotos/soverin/course/소버린힐 사금채취_edit.jpg`,
            caption:`이 마을이 발견 당시 온통 강물이 금빛으로 빛나 눈을 뜰수 없을 정도 였다고 하니 어느정도인지 상상이 되시나요?\n이곳 원주민들은 그 금빛이 무서워 이곳을 멀리 했다는 이야기 있을 정도로 어마어마한 금이 있었던 곳입니다.\n여러분들도 여러분들의 행운을 시험해보세요.\n(채취하신 금은 가져가실 수 있습니다)`,
        },
        6:{
            title:`19세기 볼링장`,
            img:`images/add7/tourPhotos/soverin/course/멜번 시티 숙소.webp`,
            caption:`금광시절에 금을 찾던 광부들의 여가생활을 엿볼수 있는 곳입니다.\n그 당시 볼링은 어떻게 쳤을까요?\n예전에 런닝맨이 이곳을 찾아 한동안 뜨거운 반응을 불러 일으켰던 곳이기도 합니다.`,
        },
        
    },
    citytour:{
        title : `코스 소개`,
        1:{
            title:`페더레이션 광장(Federation Square)`,
            img:`images/add7/tourPhotos/citytour/course/페더레이션 광장_edit.jpg`,
            caption:`멜버른 여행 1번지.\n광장 가운데 멜버른 비지터\n센터에서 각종 정보도 얻을 수 있다. 이곳을 기점으로 각종 투어들이 시작됩니다.`,
        },
        2:{
            title:`디그레이브스 스트리트 (Degraves Street)`,
            img:`images/add7/tourPhotos/citytour/course/디그레이브 스트리트_edit.jpg`,
            caption:`멜버른 골목 문화를 대표하는 거리입니다.\n\n레스토랑, 카페, 숍 어느 하나 모자란 곳이 없고, 그중에서도 컵 케이크로 유명하며 주인이 한국인인 리틀 컵케이크(Little Cupcakes), 고전적인 디자인의 다이어리와 수첩 등이 돋보이는 수제 문구류점 일파피로(Il papiro) 등이 인기.\n디그레이브스 에스프레소 바나 저널 카페 등도 줄서서 메뉴를 찾는 유명한 맛집입니다.`,
        },
        3:{
            title:`미사 거리 호시어 레인 (Hosier Lane)`,
            img:`images/add7/tourPhotos/citytour/course/미사거리_edit.jpg`,
            caption:`플린더스 스트리트에서 스완스톤과 러셀 스트리트 사이에 위치한 작은 골목. 무엇보다도 그래피티로 유명하지만 한국인들에게는 드라마 <미안하다 사랑한다>의 촬영 배경지로 널리 알려있습니다.\n멜버른에서도 소문난 레스토랑으로 꼽히는 모비다가 이 골목 입구(플린더스 스트리트 쪽)에 위치해 있습니다.`,
        },
        4:{
            title:`주립 도서관`,
            img:`images/add7/tourPhotos/citytour/course/주립 도서관_edit.jpg`,
            caption:`세계 최고의 도서관으로 손꼽히는 빅토리아 주립 도서관은 주 최고의 자료관이자 연구 도서관이며 세계 정보의 관문입니다. 도서관은 빅토리아 문화 생활의 과거와 현재를 보여주는 장 이며, 다양한 전시, 문화 프로그램, 서비스를 공동체에 제공하고 있습니다.\n1854년에 설립,존 배트맨의 일기, 네드 켈리의 갑옷, 윌리엄 스트리트 블랙 목요일과 같은 그림 등 빅토리아 주의 중요한 사회, 문화적 유산들을 소장하고 있습니다. `,
        },
        5:{
            title:`플린더스 스트리트 스테이션`,
            img:`images/add7/tourPhotos/citytour/course/플린더스 역_edit.jpg`,
            caption:`멜버른(Melbourne)을 처음 방문하는 여행자라면 누구나 멜버른의 아이콘이자 멜버른 ‘여행’의 상징이기도 한 플린린더스 스트리트 역(Flinders Street Station)건물을 이정표 삼아 멜버른 여행에 나섭니다. \n이 노란 건물은 멜버른의 ‘옛날’을 상징하기도 합니다. 1854년 세워진 멜버른 최초의 기차역으로 시내와 근교를 연결하는 중심 역이며 현재에는 하루 평균 11만명 이상 이 역을 이용하고 있습니다.`,
        },
        6:{
            title:`퀸빅토리아마켓`,
            img:`images/add7/tourPhotos/citytour/course/퀸 빅토리아 마켓_edit.jpg`,
            caption:`1878년 개장한 오랜 역사의 재래시장으로 퀸 빅 마켓 또는 빅 마켓으로 불린다. 육류와 해산물,채소 같은 신선한 식재료는 물론, 다양한 수공예품과 모카신 등의 가죽 잡화,악세사리 등을 저렴한 가격에 구입이 가능하다. 도넛 맛집인 아메리칸 도넛 키친이 자리 하고 있어서 다양한 체험이 가능한 곳이다.\n매주 월요일과 수요일은 휴무\n겨울에는 윈터 나이트 마켓이 야간에 개장을 하여 좀더 흥미로운 체험을 할수가 있습니다.`,
        },
        7:{
            title:`주의회 의사당(parliament of victoria)`,
            img:`images/add7/tourPhotos/citytour/course/팔리아먼트 하우스_edit.jpg`,
            caption:`주의회 의사당의 내부는 화려한 내부 인테리어를 갖춘 웅장한 건축물로 멜버른이 호주의 임시 수도였던 1901년 부터 1927년까지 호주 국회의사당으로 쓰여졌으며 지금은 빅토리아 주의회 의사당으로 사용이 되고 있다.`,
        },
        8:{
            title:`세인트 폴 대성당`,
            img:`images/add7/tourPhotos/citytour/course/세인트 폴 대성당1_edit.jpg`,
            caption:`멜버른 시내의 가장 중심이라고 할 수 있는 플린더스 역. 플린더스 역 건물을 등지고 서면 바로 보이는 세인트 폴 성당입니다. 커다란 첨탑과 함께 멜버른에서 가장 바쁜 거리 위에 서서 언제든 사람들을 맞이해 그들의 마음을 편안하게 해주는 곳입니다.\n구 세인트 폴 교구 교회가 있던 자리에, 1891년 세워진 이 성당은 르네상스의 대표적인 건축 양식인 고딕양식으로 지어진 성당입니다. 1880년 이전에는 목재 건물이었으나 1891년까지의 재건축으로 석조 건물로 된 이곳. 이전에는 멜버른 시내 서쪽에 위치한 세인트 제임스 성당이 가장 오래된 성당이었으나 1830년대 이후 멜버른 도시 전체가 다시 구축되고 발달하며 규모가 큰 성당이 필요해짐에 따라 이곳이 세워지게 되었습니다.`,
        },
        9:{
            title:`로얄 보타닉 가든`,
            img:`images/add7/tourPhotos/citytour/course/보타닉 가든_edit.jpg`,
            caption:`매년 19만 명이 넘는 방문객을 유치하는 멜버른 가든은 문화생활의 소중한 부분이며 풍부한 유산입니다. 아름다운 경치, 고요한 호수, 다양한 식물들이 모여 있는 정원은 끊임없는 새로운 발견과 기쁨의 장소임에 틀림 없습니다.\n\n잠시 도시에서 벗어나 아름다운 배경 속, 호주 원주민 유산 산책길이나 가든 디스커버리 투어를 즐겨 보셔도 좋습니다. 가든 익스플로러를 탑승하거나 고요한 오너맨틀 호수에서 배를 타는 것도 멋지겠지요.\n\n이 아름다운 정원은 동백나무, 열대우림식물, 다육식물과 선인장, 장미, 캘리포니아 종, 허브, 다년생 식물, 스커드, 남쪽 중국산 식물들과 같은 놀랍고 다양한 식물들의 집이다. 길포일 볼케이노(Guilfoyle's Volcano)는 방문객들에게 진귀한 보호 식물 지역을 선보일 것입니다. 정원들은 또한 토착 야생 생물의 자연 보호구역이기도 합니다.`,
        },
        10:{
            title:`세인트 킬다 비치`,
            img:`images/add7/tourPhotos/citytour/course/세인트 킬다 해변_edit.jpg`,
            caption:`약 2km에 걸쳐져 있는 새하얀 모래 사장이 길게 펼쳐진 해변, 트램으로 편리하게 올수 있게 잘 마련이 되어 있고 파도가 잔잔해 수영이나 스노클링 등 다양한 해양 액티비티를 즐기기에 좋은 해변입니다. 방파제 및 부두 시설 부근에 있는 세인트 킬다 피어에서는 야생 펭귄도 볼수 있는 스팟으로 유명한 곳입니다.`,
        },
    },


    // Template
    // great:{
    //     title : ` 코스 소개`,
    //     1:{
    //         title:``,
    //         img:``,
    //         caption:``,
    //     },
    //     2:{
    //         title:``,
    //         img:``,
    //         caption:``,
    //     },
    //     3:{
    //         title:``,
    //         img:``,
    //         caption:``,
    //     },
    //     4:{
    //         title:``,
    //         img:``,
    //         caption:``,
    //     },
    //     5:{
    //         title:``,
    //         img:``,
    //         caption:``,
    //     },
    //     6:{
    //         title:``,
    //         img:``,
    //         caption:``,
    //     },
    //     7:{
    //         title:``,
    //         img:``,
    //         caption:``,
    //     },
    //     8:{
    //         title:``,
    //         img:``,
    //         caption:``,
    //     },
    //     9:{
    //         title:``,
    //         img:``,
    //         caption:``,
    //     },
    // },

}